@extends('layout.app')

@section('content')
  <section class="pg-kontact">
        <div class="container">
            <h1 class="page-kontact">Арбитраж</h1>
        </div>
    </section>

    <div id="content" class="site-content">
        <div class="container">
            <div class="row">
                <div class="about">
                    <div class="about_block">
                        <div class="about_info">
                                <p>Юрист по арбитражным делам оказывает поддержку бизнесу, обеспечивая взаимодействие с партнерами, поставщиками и клиентами, помогая в разрешении споров и консультируя по правовым вопросам. Не многие компании способны защитить свои интересы в суде самостоятельно, поэтому услуги юриста по арбитражным делам всегда востребованы. </p>
                                <p>Решение проблем, урегулирование споров и даже выигрыш малоперспективных дел идет на пользу клиенту. Инвестирование в профессиональное юридическое сопровождение может сэкономить деньги и усилия в будущем, обеспечивая стабильность бизнеса.</p>
                                <h2 class="text-center">Юрист по арбитражным делам</h2>
                                <p>Порядок работы:</p>
                                <ul class="styled-list">
                                    <li>Первая консультация по телефону - бесплатно.</li>
                                    <li>Встреча с юристом – важный шаг на пути к разрешению правовых вопросов. Изучение материалов дела (без выезда в суд) - 2500 р.</li>
                                    <li>Заключение соглашения.</li>
                                </ul>
                                <h2 class="text-center">Стоимость услуг юридического характера по гражданским делам</h2>
                                <ul class="styled-list">
                                    <li>Составление искового заявления — от 10 000 р.</li>
                                    <li>Представительство во всевозможных инстанциях Москвы, Московской области — от 15 000 р.</li>
                                    <li>Полное ведение дела - от 40 000 р.</li>
                                </ul>
                                <button class="addToCartBtn">Добавить в корзину</button>
                        </div>
                    </div>
                </div>
                <div class="years">
                    <h2 class="years_title">Стаж работы в юридической сфере более 20 лет</h2>
                </div>
            </div>
        </div>
    </div>
@endsection

