@extends('layout.app')

@section('content')
<section class="pg-kontact">
    <div class="container">
        <h1 class="page-kontact">Срочный вызов юриста</h1>
    </div>
</section>
<div id="content" class="site-content">
    <div class="container">
        <div class="row">
            <div class="about">
                <div class="about_block">
                    <div class="about_info">
                            <p>В некоторых ситуациях срочный вызов юриста может стать единственным способом избежать серьезных проблем. Вы удивитесь, как отношение и поведение людей меняются при появлении в деле юриста. Вот некоторые моменты, когда вызов юриста не просто желателен, а уже необходим. </p>
                            <p>Для граждан: при необходимости участия защитника при производстве обыска (выемки), в допросе, получении объяснения, задержании, рассмотрении в суде ходатайства о заключении под стражу (домашнем аресте), подаче заявления о совершении преступления, при производстве иных разовых следственных действий и оперативно-розыскных мероприятий.</p>
                            <p>Для организаций: при необходимости участия юриста при изъятии документов и предметов в ходе налоговой проверки, обыска (выемки), в допросе учредителей, руководителей, бухгалтеров и иных сотрудников организации, также при необходимости оказания правовой помощи в ходе выездной консультации и участия при производстве иных разовых следственных действий и оперативно-розыскных мероприятий.</p>
                            <h2 class="text-center">Последовательность действий</h2>
                            <ul class="styled-list">
                                <li>По вашему запросу юрист может быть приглашен для защиты прав и представления интересов как вашего, так и ваших близких и знакомых, представления интересов вас или вашей организации на дом, в офис, отдел полиции, подразделение Следственного комитета РФ или в другое место.</li>
                                <li>Для заказа услуги "Срочный выезд юриста" просто позвоните по номеру +7 (903) 966-25-77. Юрист согласует с вами удобное время для встречи, заключит с вами соглашение и немедленно приступит к выполнению поручения.</li>
                                <li>Эта услуга включает возможность экстренного выезда юриста к месту нахождения клиента по Москве/Московской области, предоставляя экстренную юридическую помощь 24 часа в сутки.</li>
                            </ul>
                            <h2 class="text-center">Стоимость услуг срочного выезда юриста</h2>
                            <p>Цена услуги может изменяться в зависимости от времени суток, срочности вызова юриста и расстояния от места выезда до центра Москвы:</p>
                            <ul class="styled-list">
                                <li>От 10 000 руб. руб. в дневное время (с 9 часов до 18 часов);</li>
                                <li>От 15 000 руб. руб. в вечернее и ночное время суток (с 18 часов до 22 часов);</li>
                                <li>Выезд за пределы Москвы увеличивает стоимость выезда на 5 000 руб. за каждые 20 км. дороги от г. Москвы (МКАД).</li>
                            </ul>
                            
                            <p>При обращении за услугой стоимость будет определена в ходе телефонного разговора после сообщения клиентом всех известных обстоятельств дела.</p>
                            <button class="addToCartBtn">Добавить в корзину</button>
                    </div>
                </div>
            </div>
            <div class="years">
                <h2 class="years_title">Стаж работы в юридической сфере более 20 лет</h2>
            </div>
        </div>
    </div>
</div>
@endsection

